<style>

 


</style>


<script>

    window.onscroll = function() {
        var scrolled = window.pageYOffset || document.documentElement.scrollTop;

        if (scrolled>200){
            document.getElementById("history-slide-header").style.background="rgba(0,0,0,0.935)";

            document.getElementById("history-slide-info").style.background="rgba(0,0,0,0.935)";
        }else{

            document.getElementById("history-slide-header").style.background="rgba(0,0,0,0.3)";

            document.getElementById("history-slide-info").style.background="rgba(0,0,0,0.3)";

        }
    }

    function showhistory(){

        document.getElementById("club-page-content-id").innerHTML='<div class="history-slide"><div id="history-slide-header"><a onclick="showachievment(); return false;" href="/">досягнення</a> ІСТОРІЯ <a href="/" onclick="showphilosophy(); return false;">філософія</a></div><div id="history-slide-info"><div class="club-logo"><img src="/images/logoindex.png" alt=""></div><div class="chrono-line"></div><div class="text-left"> <div class="text-t">Історія ФК «Арсенал» почалася 92 роки тому - 14 липня 1925. У цей день на столичному заводі «Арсенал» відбулося урочисте відкриття спортивного майданчика з футбольним полем, на якому "каноніри" провели свій перший матч в історії. За грою спостерігали 1500 уболівальників.</div><div class="text-year">1925</div></div><div class="text-right"><div class="text-t">Дебют Всесоюзного значення для «Арсеналу» збігся з дебютним матчем в історії Кубка СРСР. 18 липня 1936 року в Києві «Арсенал» в матчі 1/64 фіналу, приймав команду «Червоний прапор» з підмосковного міста "Егорьевска". Матч завершився з рахунком 3: 3. В цей же день, в матчі-відповіді футболісти київського «Арсеналу» поступилися супернику з рахунком 0: 3.</div><div class="text-year">1936</div></div><div class="text-left"> <div class="text-t">В 1952 у змаганні робочих клубів України футболісти київського «Арсеналу» посіли перше місце. У 1954 і 1955 «арсенальці» стали володарями Кубка УРСР. У 1954 і 1958 виграли чемпіонат УРСР, в 1956 стали його срібними призерами, а в 1951 і 1957 бронзовими медалістами.</div><div class="text-year">1952</div></div><div class="text-right"><div class="text-t">В 1959 у зв\'язку з розширенням чемпіонату СРСР класу «Б», в Україні вирішили відмовитися від внутрішньої першості. Дебютувавши у Всесоюзних змаганнях, київський «Арсенал» після закінчення сезону посів п\'яте місце. У цьому сезоні Володимир Богданович в 26 офіційних матчах забив у ворота суперників 18 голів. У Кубку СРСР «Арсенал» дістався до 1/16 фіналу, поступившись чемпіону того сезону - московському «Динамо» з рахунком 0: 2.</div><div class="text-year">1959</div></div><div class="text-left"> <div class="text-t">В 1960 у підсумковій таблиці «каноніри» зайняли 3 місце, недобравши всього 3 очки до 1 го місця, яке виводило команду в клас «А».</div><div class="text-year">1960</div></div><div class="text-right"><div class="text-t">Починаючи з наступного сезону, київський «Арсенал» вже не був реальним претендентом на вихід до класу «А». Сезон 1961/62 «каноніри» м\'яко кажучи, провалили, зайнявши в класі «Б» 15-е місце. Сезон 1962 «Арсенал» закінчив на 7-му місці. У розіграші 25-го чемпіонату СРСР класу «Б» київський «Арсенал» посів підсумкове 10-е місце серед 20 команд зони. Сезон 1964 р. Чемпіонату СРСР з футболу кияни продовжили в 1-й зоні класу «Б» і завершили його на 5-му місці. Фінансування футбольного клубу було розцінено нераціональним і в підсумку припинено. Після закінчення сезону клуб був розформований.</div><div class="text-year">1964</div></div><div class="text-left"> <div class="text-t">Аматорський клуб міського підприємства «Завод Арсенал» продовжив свої виступи в чемпіонатах міста Києва.</div></div><div class="text-right"><div class="text-t">Через 37 років клуб пережив своє друге народження. У 2001 році після завершення першого кола чемпіонату України з футболу 2001/02, Київська міська рада за пропозицією тодішнього мера Києва Олександра Омельченка, прийняла рішення від 18 грудня 2001 про створення ТОВ ФК «Арсенал». Цей момент в історії столичного клубу став новим щаблем у відродженні колишніх «арсенальських» традицій в Києві. З 2001 у київського «Арсеналу» з\'явилося чимало уболівальників, які стали підтримувати команду на домашніх і виїзних матчах.</div><div class="text-year">2001</div></div><div class="text-right"><div class="text-t">Влітку 2007 власником ФК «Арсенал» став український бізнесмен і президент Всеукраїнського єврейського конгресу Вадим Рабинович. Новий президент почав масштабну програму реформування клубу. Основною метою було підвищення популярності клубу, а також вихід в Кубок Інтертото. Один з матчів сезону 2007/08 відвідало 40500 уболівальників, що стало другим показником відвідуваності матчу чемпіонату України за всю історію змагань. Той сезон «Арсенал» закінчив на шостому місці, фінішувавши за 5 очок від зони Інтертото.</div><div class="text-year">2007</div></div><div class="text-left"> <div class="text-t">У червні 2011 головним тренером київського «Арсеналу» став Леонід Кучук. У сезоні 2011/12 клуб вперше в історії завоював право на участь в єврокубках, де в першому раунді за сумою двох зустрічей обіграв словенський ФК «Мура-05» - 5:0. Однак, через вихід на поле дискваліфікованого Еріка Матуку «канонірам» було зараховано технічну поразку і «Арсенал» припинив свої виступи в єврокубках...</div><div class="text-year">2011</div></div><div class="text-right"><div class="text-t">В кінці 2012 «Арсенал» зіткнувся з фінансовими труднощами. У січні того ж року в інші клуби перейшли 14 футболістів основного складу.</div><div class="text-year">2012</div></div><div class="text-left"> <div class="text-t">В лютому 2013 року київський «Арсенал» змінив керівництво - права на клуб купив український меценат і політик Олександр Онищенко. Однак через 9 місяців Онищенко відмовився фінансувати клуб, посилаючись на борги, які залишилися від його попередника. 9 жовтня 2013 «Арсенал» вперше не виїхав на матч 14-го туру чемпіонату України з футболу серед команд клубів Прем\'єр-ліги проти СК «Таврія» Сімферополь. Ситуацію в команді ускладнив ще й той факт, що тодішній головний тренер «Арсеналу» Юрій Бакалов подав у відставку. Неодноразові заклики футболістів і уболівальників клубу до громадськості врятувати «Арсенал», ні до чого так і не привели. 9 жовтня 2013 колишній генеральний директор клубу Віктор Головко офіційно оголосив про те, що «каноніри» не поїдуть ще і на матч 1/8 фіналу Кубка України проти тернопільської «Ниви», а через день Головко зробив нову заяву в якому повідомив, що київський «Арсенал» знімається з усіх змагань і починає процедуру банкрутства.</div><div class="text-year">2013</div></div><div class="text-right"><div class="text-t">У січня 2014 ініціативна група «Арсенал-1925» почала пошук інвесторів для «канонірів». У другій половині січня на заклик людей відданих імені київського «Арсеналу» відгукнувся відомий український автогонщик і бізнесмен Олексій Кікірешко, який почав відроджувати легендарне ім\'я столичного клубу. Уже через кілька днів Олексій пройшов, всі необхідні юридичні процедури і став власником новоствореного ФК «Арсенал-Київ». Через рік після свого відродження київський «Арсенал» домігся першого вагомого успіху в новітній історії клубу - став чемпіоном і володарем Кубка столиці, а також переміг у клубному заліку Києва.</div><div class="text-year">2014</div></div><div class="text-left"> <div class="text-t">18 червня 2015 «Арсенал-Київ» знову отримав професійний статус - Федерація футболу України атестувала столичний клуб для участі в Професійній футбольній лізі України сезону 2015/16.<br><br><br><br></div><div class="text-year">2015</div></div><div class="text-right"><div class="text-t">Сезон 2016/2017 «каноніри» проводять в Першій лізі, де посідають 10 місце.<br><br><br><br></div><div class="text-year">2016</div></div><div class="text-left"> <div class="text-t">Перед початком сезону 2017/2018 від «Арсеналу» не було жодних анонсів чи натяків про плани на майбутнє. Але «каноніри» розпочали сезон настільки впевнено, що керівництво не змогло зберегти таємницю і президент клубу – Олексій Кікірешко заявив про серйозні плани на підвищення у класі! <br><br><br><br></div><div class="text-year">2017</div></div><div class="text-right"><div class="text-t"><br><br>Далі буде...</div><div class="text-year">∞</div></div></div></div>';
    }


    function showphilosophy(){

        document.getElementById("club-page-content-id").innerHTML='<div class="history-slide"><div id="history-slide-header"><a onclick="showachievment(); return false;" href="/">досягнення</a> ФІЛОСОФІЯ <a href="/" onclick="showhistory(); return false;">історія</a></div><div id="history-slide-info"><div class="text-left"> <div class="text-t">               Оновлений столичний ФК «Арсенал-Київ» - це, перш за все, вірність традиціям. Спираючись на свій внутрішній ресурс, дитячо-юнацьку футбольну школу молодих «канонірів», ми продовжуємо шлях до вершин українського футболу.                    </div></div>            <div class="text-right"><div class="text-t">                   Футбольна школа «Арсенал-Київ» в цьому році відзначила своє 14-річчя, і на сьогоднішній день налічує 14 вікових груп молодих футболістів у віці від 2 до 19 років.                    </div></div>                 <div class="text-left"> <div class="text-t">                   Почавши свій перший сезон в чемпіонаті Києва, команда була укомплектована частиною гравців зі спортивної школи київського «Арсеналу». При обліку стабільного просування вгору по системі українських футбольних ліг вже в найближчому часі команда зможе виконати одну з головних цілей - повернення в еліту українського футболу, зберігаючи при цьому внутрішній орієнтир на гравців, вихованих в системі клубу, відданих імені «Арсенал» з юних років.                </div></div><div class="text-left"> <div class="text-t">Такий підхід до побудови нового футбольного колективу не тільки амбітний, але і дуже відповідальний. В першу чергу тому, що дасть шанс спробувати себе вихованцям клубу у великому футболі і зарекомендувати себе перед тренерами молодших груп національної збірної.</div></div><div class="text-right"><div class="text-t">Саме відповідальність і локальний підхід до побудови команди є сьогодні стовпами істинного футболу в Європі і світі. Команди, укомплектовані світовими зірками за рахунок коштів іноземних інвесторів, занадто часто виявляються «каліфами на годину». Крім того, такі команди рідко отримують щиру і віддану підтримку своїх споконвічних уболівальників. А ще частіше занадто сильним і гірким буває розчарування, як інвесторів, так і що приєдналися нових «уболівальників», відразу ж після першої невдачі. Тим яскравіше і почесним на їх фоні виглядають клуби, що славляться не лише своєю селекційної політикою, але мають «міцні тили» - свої футбольні школи і академії, які працюють на перспективу.</div></div></div></div>';

    }


    function showachievment(){

        document.getElementById("club-page-content-id").innerHTML='        <div class="history-slide"><div id="history-slide-header"><a onclick="showhistory(); return false;" href="/">історія</a> ДОСЯГНЕННЯ <a href="/" onclick="showphilosophy(); return false;">філософія</a></div><div id="history-slide-info"><div class="text-left"> <div class="text-t">Чемпіон змагань робочих клубів України (1) - 1952</div></div><div class="text-right"><div class="text-t">Переможець Чемпіонату УРСР (2) - 1 954, 1958</div></div><div class="text-left"> <div class="text-t">Переможець Чемпіонату Києва з футболу серед команд Вищої ліги (1) - 2014</div></div><div class="text-left"> <div class="text-t">Срібний призер Чемпіонату УРСР (1) - 1956</div></div><div class="text-right"><div class="text-t">Бронзовий призер Чемпіонату УРСР (2) - +1951, 1957</div></div><div class="text-left"> <div class="text-t">Бронзовий призер класу «Б» - 1 зона УРСР Чемпіонату СРСР (1) - 1960</div></div><div class="text-right"><div class="text-t">Найвище досягнення в Чемпіонаті України - 5 місце (2) - 2002/2003, 2011/2012</div></div><div class="text-left"> <div class="text-t">Володар Кубка УРСР (2) - 1954, 1955</div></div><div class="text-left"> <div class="text-t">Володар Кубка Києва (1) - 2014</div></div><div class="text-right"><div class="text-t">Учасник 3-го кваліфікаційного раунду Ліги Європи УЄФА (1) - 2012/2013</div></div><div class="text-left"> <div class="text-t">Півфіналіст Кубка України (1) - 2010/2011</div></div><div class="text-right"><div class="text-t">Учасник 1/16 розіграшу Кубка СРСР (1) - 1959/1960</div></div><div class="text-left"> <div class="text-t">Найбільша перемога в Чемпіонаті СРСР - 6: 0 над «Знамя Труда» Орехово-Зуєво 21.07.1959</div></div><div class="text-left"> <div class="text-t">Найбільша перемога в Чемпіонаті України - 8: 1 «Волинь-1» Луцьк 17.07.2002</div></div><div class="text-right"><div class="text-t">Найбільша перемога в Кубку України - 6: 0 ПФК «Олександрія» 13.08.2005</div></div><div class="text-left"> <div class="text-t">Найбільша перемога в Чемпіонаті України - 8: 1 «Волинь-1» Луцьк 17.07.2002</div></div><div class="text-right"><div class="text-t">Найбільша перемога в Кубку України - 6: 0 ПФК «Олександрія» 13.08.2005</div></div><div class="text-left"> <div class="text-t">Найбільша перемога в Чемпіонаті Києва - 8: 1 «Гідропарк» Київ 26.04.2015</div></div><div class="text-right"><div class="text-t">Кращий тренер Чемпіонату України - В\'ячеслав Грозний 2002 Леонід Кучук 2012 (за версією інтернет-порталу Football.ua)</div></div><div class="text-left"> <div class="text-t">Кращий бомбардир - Еммануель Окодува - 32 м\'ячі (2002-2006), Володимир Богданович - 18 м\'ячів (1959-1960)</div></div><div class="text-right"><div class="text-t">Кращий бомбардир за сезон - Євген Селезньов - 17 м\'ячів в сезоні 2007/2008</div></div><div class="text-left"> <div class="text-t">Найбільша кількість глядачів на домашніх матчах - 40500 «Арсенал» Київ - «Зоря» Луганськ 29.02.2008</div></div></div></div>';

    }

</script>


<div class="club-page">








    <div id="club-page-content-id" class="club-page-content">

        <div class="history-slide">



            <div id="history-slide-header"><a onclick="showachievment(); return false;" href="/">досягнення</a> ІСТОРІЯ <a href="/" onclick="showphilosophy(); return false;">філософія</a></div>
            <div id="history-slide-info">
                <div class="club-logo">
                    <img src="/images/logoindex.png" alt="">
                </div>
                <div class="chrono-line"></div>

                <div class="text-left"> <div class="text-t">

                    Історія ФК «Арсенал» почалася 92 роки тому - 14 липня 1925. У цей день на столичному заводі «Арсенал» відбулося урочисте відкриття спортивного майданчика з футбольним полем, на якому "каноніри" провели свій перший матч в історії. За грою спостерігали 1500 уболівальників. 



                    </div><div class="text-year">1925</div></div>
                <div class="text-right"><div class="text-t">

                    Дебют Всесоюзного значення для «Арсеналу» збігся з дебютним матчем в історії Кубка СРСР. 18 липня 1936 року в Києві «Арсенал» в матчі 1/64 фіналу, приймав команду «Червоний прапор» з підмосковного міста "Егорьевска". Матч завершився з рахунком 3: 3. В цей же день, в матчі-відповіді футболісти київського «Арсеналу» поступилися супернику з рахунком 0: 3.

                    </div><div class="text-year">1936</div></div>

                <div class="text-left"> <div class="text-t">

                    В 1952 у змаганні робочих клубів України футболісти київського «Арсеналу» посіли перше місце. У 1954 і 1955 «арсенальці» стали володарями Кубка УРСР. У 1954 і 1958 виграли чемпіонат УРСР, в 1956 стали його срібними призерами, а в 1951 і 1957 бронзовими медалістами.

                    </div><div class="text-year">1952</div></div>
                <div class="text-right"><div class="text-t">

                    В 1959 у зв'язку з розширенням чемпіонату СРСР класу «Б», в Україні вирішили відмовитися від внутрішньої першості. Дебютувавши у Всесоюзних змаганнях, київський «Арсенал» після закінчення сезону посів п'яте місце. У цьому сезоні Володимир Богданович в 26 офіційних матчах забив у ворота суперників 18 голів. У Кубку СРСР «Арсенал» дістався до 1/16 фіналу, поступившись чемпіону того сезону - московському «Динамо» з рахунком 0: 2. 

                    </div><div class="text-year">1959</div></div>

                <div class="text-left"> <div class="text-t">

                    В 1960 у підсумковій таблиці «каноніри» зайняли 3 місце, недобравши всього 3 очки до 1 го місця, яке виводило команду в клас «А». 

                    </div><div class="text-year">1960</div></div>
                <div class="text-right"><div class="text-t">

                    Починаючи з наступного сезону, київський «Арсенал» вже не був реальним претендентом на вихід до класу «А». Сезон 1961/62 «каноніри» м'яко кажучи, провалили, зайнявши в класі «Б» 15-е місце. Сезон 1962 «Арсенал» закінчив на 7-му місці. У розіграші 25-го чемпіонату СРСР класу «Б» київський «Арсенал» посів підсумкове 10-е місце серед 20 команд зони. Сезон 1964 р. Чемпіонату СРСР з футболу кияни продовжили в 1-й зоні класу «Б» і завершили його на 5-му місці. Фінансування футбольного клубу було розцінено нераціональним і в підсумку припинено. Після закінчення сезону клуб був розформований.

                    </div><div class="text-year">1964</div></div>

                <div class="text-left"> <div class="text-t">

                    Аматорський клуб міського підприємства «Завод Арсенал» продовжив свої виступи в чемпіонатах міста Києва. 



                    </div></div>
                <div class="text-right"><div class="text-t">

                    Через 37 років клуб пережив своє друге народження. У 2001 році після завершення першого кола чемпіонату України з футболу 2001/02, Київська міська рада за пропозицією тодішнього мера Києва Олександра Омельченка, прийняла рішення від 18 грудня 2001 про створення ТОВ ФК «Арсенал». Цей момент в історії столичного клубу став новим щаблем у відродженні колишніх «арсенальських» традицій в Києві. З 2001 у київського «Арсеналу» з'явилося чимало уболівальників, які стали підтримувати команду на домашніх і виїзних матчах. 
                    </div><div class="text-year">2001</div></div>


                <div class="text-right"><div class="text-t">
                    Влітку 2007 власником ФК «Арсенал» став український бізнесмен і президент Всеукраїнського єврейського конгресу Вадим Рабинович. Новий президент почав масштабну програму реформування клубу. Основною метою було підвищення популярності клубу, а також вихід в Кубок Інтертото. Один з матчів сезону 2007/08 відвідало 40500 уболівальників, що стало другим показником відвідуваності матчу чемпіонату України за всю історію змагань. Той сезон «Арсенал» закінчив на шостому місці, фінішувавши за 5 очок від зони Інтертото.
                    </div><div class="text-year">2007</div></div>


                <div class="text-left"> <div class="text-t">

                    У червні 2011 головним тренером київського «Арсеналу» став Леонід Кучук. У сезоні 2011/12 клуб вперше в історії завоював право на участь в єврокубках, де в першому раунді за сумою двох зустрічей обіграв словенський ФК «Мура-05» - 5:0. Однак, через вихід на поле дискваліфікованого Еріка Матуку «канонірам» було зараховано технічну поразку і «Арсенал» припинив свої виступи в єврокубках...

                    </div><div class="text-year">2011</div></div>
                <div class="text-right"><div class="text-t">

                    В кінці 2012 «Арсенал» зіткнувся з фінансовими труднощами. У січні того ж року в інші клуби перейшли 14 футболістів основного складу. 
                    </div><div class="text-year">2012</div></div>

                <div class="text-left"> <div class="text-t">

                    В лютому 2013 року київський «Арсенал» змінив керівництво - права на клуб купив український меценат і політик Олександр Онищенко. Однак через 9 місяців Онищенко відмовився фінансувати клуб, посилаючись на борги, які залишилися від його попередника. 9 жовтня 2013 «Арсенал» вперше не виїхав на матч 14-го туру чемпіонату України з футболу серед команд клубів Прем'єр-ліги проти СК «Таврія» Сімферополь. Ситуацію в команді ускладнив ще й той факт, що тодішній головний тренер «Арсеналу» Юрій Бакалов подав у відставку. Неодноразові заклики футболістів і уболівальників клубу до громадськості врятувати «Арсенал», ні до чого так і не привели. 9 жовтня 2013 колишній генеральний директор клубу Віктор Головко офіційно оголосив про те, що «каноніри» не поїдуть ще і на матч 1/8 фіналу Кубка України проти тернопільської «Ниви», а через день Головко зробив нову заяву в якому повідомив, що київський «Арсенал» знімається з усіх змагань і починає процедуру банкрутства. 

                    </div><div class="text-year">2013</div></div>
                <div class="text-right"><div class="text-t">

                    У січня 2014 ініціативна група «Арсенал-1925» почала пошук інвесторів для «канонірів». 
                    У другій половині січня на заклик людей відданих імені київського «Арсеналу» відгукнувся відомий український автогонщик і бізнесмен Олексій Кікірешко, який почав відроджувати легендарне ім'я столичного клубу. Уже через кілька днів Олексій пройшов, всі необхідні юридичні процедури і став власником новоствореного ФК «Арсенал-Київ». 
                    Через рік після свого відродження київський «Арсенал» домігся першого вагомого успіху в новітній історії клубу - став чемпіоном і володарем Кубка столиці, а також переміг у клубному заліку Києва.


                    </div><div class="text-year">2014</div></div>

                <div class="text-left"> <div class="text-t">

                    18 червня 2015 «Арсенал-Київ» знову отримав професійний статус - Федерація футболу України атестувала столичний клуб для участі в Професійній футбольній лізі України сезону 2015/16.<br><br><br><br>



                    </div><div class="text-year">2015</div></div>
                <div class="text-right"><div class="text-t">

                    Сезон 2016/2017 «каноніри» проводять в Першій лізі, де посідають 10 місце.<br><br><br><br>

                    </div><div class="text-year">2016</div></div>

                <div class="text-left"> <div class="text-t">

                    Перед початком сезону 2017/2018 від «Арсеналу» не було жодних анонсів чи натяків про плани на майбутнє. Але «каноніри» розпочали сезон настільки впевнено, що керівництво не змогло зберегти таємницю і президент клубу – Олексій Кікірешко заявив про серйозні плани на підвищення у класі! <br><br><br><br>

                    </div><div class="text-year">2017</div></div>
                <div class="text-right"><div class="text-t">
                    <br><br>
                    Далі буде...

                    </div><div class="text-year">∞</div></div>


            </div>



        </div>


    </div>









</div>




