


<div class="stadium-content">

    
        <div class="stadium-content-block-content">

            <h1>АРСЕНАЛ-АРЕНА</h1>
            


            <div class="short-info"><i class="fa fa-map-marker" aria-hidden="true"></i> УКРАЇНА, ЩАСЛИВЕ,ВУЛ. ФЕСТИВАЛЬНА, 5<br>
                <i class="fa fa-calendar-check-o" aria-hidden="true"></i> 13 ЖОВТНЯ 2007<br>
                <i class="fa fa-arrow-down" aria-hidden="true"></i> ТРАВ'ЯНЕ<br>
                <i class="fa fa-users" aria-hidden="true"></i> 1 000 ГЛЯДАЧІВ<br>
                <i class="fa fa-arrows-h" aria-hidden="true"></i> 105 Х 65 М

            </div>



            <div class="text-info">Стадіон «Арсенал-Арена» — футбольний стадіон у Щасливому (Київська область), в минулому — домашня арена футбольного клубу «Княжа», нині - київського «Арсенала». Відкритий 13 жовтня 2007 року як частина інфраструктури навчально-виховного комплекса. Вміщує 1 000 глядачів, місця для яких обладнано індивідуальними сидіннями.


Стадіон було відкрито 13 жовтня 2007 року за підтримки ЗАТ УСК «Княжа». Першим матчем на новому стадіоні стала гра між ветеранами київського «Динамо» та ветеранами футбольної команди села Щасливого. Поряд зі стадіоном зведено 9-поверховий реабілітаційно-оздоровчий комплекс та критий манеж зі штучним покриттям.

До 2009 року стадіон був домашньою ареною футбольного клубу «Княжа», що проводив тут матчі чемпіонату спочатку другої, а потім і першої ліги. Навесні 2013 року декілька поєдинків на «Княжа-Арені» відіграв білоцерківський «Арсенал». З 2014 року домашні матчі в Щасливому проводить київський «Арсенал», а з 2015 року господарями стадіону також стали молодіжні та юнацькі склади донецького «Шахтаря».</div>

        </div>

    </div>



</body>
</html>
